disc/mo901/build/resumo4.tex
% Created 2023-04-14 Fri 16:52
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage{todonotes}
\usepackage[brazil, portuges]{babel}
\usepackage{amsthm}
\author{Ieremies Vieira da Fonseca Romero}
\date{}
\title{Um relato de experiências de cooperação academia/empresas no tecnológico do Brasil\\\medskip
\large Seminário 4}
\hypersetup{
 pdfauthor={Ieremies Vieira da Fonseca Romero},
 pdftitle={Um relato de experiências de cooperação academia/empresas no tecnológico do Brasil},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 28.2 (Org mode 9.6.1)}, 
 pdflang={Portuges}}
\usepackage[date=year]{biblatex}
\addbibresource{~/arq/bib.bib}
\begin{document}

\maketitle
A palestra ``Um relato de experiências de cooperação academia/empresas no tecnológico do Brasil'' apresentou as vivências do palestrante em criar empresas dentro da universidade e colaborar com start-ups. Para superar as dificuldades de envolver empresas na universidade pública, foi necessário convencer a comunidade interna e externa e lidar com questões legais. Eles utilizam incubadoras da UFMA, mas professores com dedicação exclusiva precisam pedir afastamento. Para promover a colaboração, o palestrante sugere identificar problemas acadêmicos interessantes e buscar gerar resultados academicamente relevantes.

Além disso, o palestrante mencionou outras duas formas de interação universidade-empresa. A primeira é através do projeto de P\&D pela lei de informática, mas segundo ele, não foi uma boa experiência. A segunda é por meio da Embrapii, uma empresa brasileira de pesquisa e inovação semelhante à EMBRAPA de tecnologia. Em resumo, a palestra apresentou as estratégias adotadas para incentivar a colaboração entre academia e empresas no Brasil, destacando a importância de buscar soluções conjuntas para problemas relevantes e enfrentar as dificuldades impostas pela legislação e estrutura universitária.

Por fim, o palestrante entrou em diversos detalhes específicos sobre perspectivas pessoais sobre a legislação e organização da universidade, bem como alguns lucros que ele obteve com essas cooperações.
\end{document}